[
    {
        "title": "Специалист службы поддержки (с техническими знаниями)",
        "url": "https://naberezhnye-chelny.superjob.ru/vakansii/specialist-sluzhby-podderzhki-45401837.html",
        "salary_min": 15000,
        "salary_max": 39000,
        "description": "Каждый день миллионы пользователей задают вопросы и находят ответы в Яндекс Поиске. А если что-то идёт не так, они могут обратиться в службу поддержки.\nМы ищем внимательных, тактичных и любознательных специалистов, которые будут помогать пользователям в самых разных ситуациях.\nЧто нужно делать:\n• отвечать на сообщения пользователей по почте и в чатах;\n• консультировать по вопросам, связанным с Поиском;\n• передавать информацию разработчикам и менеджерам, чтобы они улучшали сервис.\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• чётко и структурированно излагаете мысли;\n• умеете работать с большим объёмом информации;\n• ответственны, стрессоустойчивы, самоорганизованны;\n• умеете работать самостоятельно и в команде;\n• готовы учиться;\n• не устаёте от однообразных задач.\nБудет плюсом, если вы:\n• можете читать языки JavaScript, HTML и Python;\n• имеете высшее или неоконченное высшее образование (особенно техническое).\nУсловия:\n• удалённая работа;\n• оформление совместительства;\n• сдельную оплату, зависящую от количества и сложности задач, которые вы выполните в течение месяца. В среднем — от 15000 рублей в месяц при работе 20 часов в неделю и от 30000 рублей в месяц при работе 40 часов в неделю. Премия по итогам месяца до 30 процентов;\n• два варианта оформления:\n• частичная занятость (работа по совместительству) — 5 дней в неделю по 4 часа, можно совмещать с учебой или другой работой;\n• полная занятость (основное место работы) — 5 дней в неделю по 8 часов;\n• гибкий график: плавающие выходные, начало смен обсуждается индивидуально;\n• сдельная оплата;\n• удалённое оплачиваемое обучение."
    },
    {
        "title": "Программист",
        "url": "https://kolomna.superjob.ru/vakansii/programmist-45594068.html",
        "salary_min": 60000,
        "salary_max": null,
        "description": "Обязанности:\n• Реализация алгоритмов и структур данных для решения задач\n• организации. Разработка веб-сервисов, системных утилит, систем\n• автоматизации. Осуществление технической поддержки сотрудников. \nТребования:\n• Высшее техническое образование. Уверенное знание и опыт\n• разработки на Python 3, JS, PostgreSQL. Опыт работы с Linux на уровне\n• администратора. \n• Знание современных информационных и сетевых технологий.\n• Готовность работать в режиме многозадачности. \nУсловия:\n• 40-часовая р/неделя, 8-часовой р/день, с 8.00 до 17.00, выходной - суббота, воскресенье\n• Удалённая работа не рассматривается"
    },
    {
        "title": "Аналитик",
        "url": "https://dubna.superjob.ru/vakansii/analitik-45733205.html",
        "salary_min": 150000,
        "salary_max": null,
        "description": "Перечень задач:\n• Организация доступности информации для оперативного/тактического/стратегического управления. Проектирование и разработка витрин данных\n• Разработка аналитической отчетности.\n• Разработка дашбордов для оперативного и стратегического управления.\nУправленческие компетенции\n• Желательно:\n• Опыт управление проектом/ управление продуктом в областях:\n• Управленческая отчетность\n• Учетные системы\n• Витрины данных\n• BI системы\nТехнические компетенции\n• BI инструменты и инструменты подготовки данных\n• Python/Jupiter Notebook\n• Apache Airflow\n• Google Sheet + Apps Script\n• Excel\n• Системы для управления связками между сервисами (например N8N)\n• Базы данных\n• Математика на здоровом уровне\n• Эстетический вкус в визуализация и презентации данных\n• Способность задавать вопросы, структурировать и систематизировать.\nУсловия:\n\n• График работы с понедельника - по пятницу, с 8:00 - 17:00 (09:00 до 18:00)\n• Соблюдение трудового законодательства (официальное оформление с первого рабочего дня, \"белая\" заработная плата, оплачиваемые отпуска и больничные);\n• Стабильный рост заработной платы.\n• Корпоративные подарки от Компании на рождение ребенка, на 23 февраля. Новогодние подарки детям сотрудников.\n• Корпоративные скидки на нашу продукцию."
    },
    {
        "title": "Аналитик информационной безопасности SOC L2 Middle soc analyst L2",
        "url": "https://www.superjob.ru/vakansii/analitik-informacionnoj-bezopasnosti-soc-l2-middle-soc-analyst-l2-46547022.html",
        "salary_min": 100000,
        "salary_max": 120000,
        "description": "Обязанности:\n \n• Мониторинг и анализ событий информационной безопасности от различных источников в SIEM системе / Threat Hunting платформе;\n \n• Выполнение роли выделенного клиентского аналитика 2-ой линии Центра мониторинга и реагирования на киберугрозы;\n \n• Адаптация сценариев выявления инцидентов в SIEM системе / Threat Hunting платформе под особенности инфраструктур клиентов;\n \n• Фильтрация ложных срабатываний сценариев выявления инцидентов в используемой SIEM системе / Threat Hunting платформе;\n \n• Реагирование и оповещение заказчиков об инцидентах ИБ в соответствии с установленным SLA;\n \n• Расследование типовых и нетиповых инцидентов ИБ, подготовка рекомендаций для заказчиков по инцидентам ИБ;\n \n• Работа с EDR решением: написание правил, расследование инцидентов;\n \n• Проведение работ по практической оценке защищённости Ит инфраструктуры;\n \n• Взаимодействие с заказчиками по вопросам реагирования на инциденты ИБ;\n \n• Разработка планов реагирования на инциденты ИБ (playbook-и);\n \n• Участие в разработке новых сценариев выявления инцидентов в SIEM / Threat Hunting платформе;\n \n• Наставничество над группой аналитиков 1-ой линии.\n \nТребования:\n \n• Высшее техническое образование;\n \n• Знание сетевых технологий (в объеме сертификации CCNA);\n \n• Знание операционных систем Windows/Linux на уровне администратора;\n \n• Уверенное знание современных тактик и техник атакующих, основных векторов атак на корпоративные инфраструктуры, способов их обнаружения и противодействия;\n \n• Понимание классификации современного вредоносного ПО;\n \n• Опыт работы с SIEM системами (желательно ELK стэк);\n \n• Опыт работы с СЗИ – IDS\\WAF\\NGFW\\AV\\EDR;\n \n• Опыт анализа логов от различных систем, умение их правильно интерпретировать;\n \n• Будет дополнительным преимуществом: опыт программирования на Python/Go для автоматизации рутинных задач;\n \n• Будет дополнительным преимуществом: наличие профильных сертификаций (SANS, Offensive Security, eLearnSecurity, EC-Council).\n \nУсловия:\n \n• Оформление по ТК РФ;\n \n• Полная занятость;\n \n• Возможность профессионального и карьерного роста;\n \n• Заработная плата по результатам собеседования."
    },
    {
        "title": "Старший преподаватель (кафедра математики и прикладных информационных технологий)",
        "url": "https://tyumen.superjob.ru/vakansii/starshij-prepodavatel-46550402.html",
        "salary_min": 25500,
        "salary_max": null,
        "description": "Обязанности:\n• Проведение лекционных и практических занятий\nТребования:\n• Высшее техническое образование АСОиУ, УИТС, АТС, АТП\n• Знание дисциплин: Системы искусственного интеллекта, Машинное обучение, Нейронные сети, Python, Теоретическая и прикладная информатика, Программирование. \nУсловия:\n• Официальное трудоустройство \n• Выплаты заработной платы 2 раза в месяц, без задержек\n• Гибкий график работы \n• Полная занятость ( 1 ст.) или Совместительство – 0,5 + почасовая \n• Заработная плата договорная - в зависимости от нагрузки"
    },
    {
        "title": "Инженер-радиоэлектронщик 1 категории",
        "url": "https://www.superjob.ru/vakansii/inzhener-radioelektronschik-1-kategorii-43148990.html",
        "salary_min": 100000,
        "salary_max": null,
        "description": "Обязанности:\n\n - участие в проектировании устройств по ТЗ\n- написание программ для микроконтроллеров различных производителей (Atmel, STM32 и др.)\n- написание прикладных программ для ПК\n- разработка и согласование технических заданий и технических условий. \n\nТребования:\n - высшее (техническое) образование\n- знание С++, Python, Java\n- опыт работы с контроллерами Atmel, Cortex\n- приветствуются знания схемотехники, оптоэлектроники, умение паять и т.п. \n\nУсловия:\n- работникам ПАО \"Радиофизика\" предоставляется право на отсрочку от призыва на военную службу по мобилизации;\n- стабильная, официальная заработная плата;\n- периодическая индексация заработной платы;\n- периодический медицинский осмотр;\n- соц. пакет: дополнительное медицинское обслуживание;\n- ст. м. Планерная, ул. Героев Панфиловцев, д. 10 (шаговая доступность от станции метро)."
    },
    {
        "title": "Программист Phyton, Java Script",
        "url": "https://www.superjob.ru/vakansii/programmist-phyton-46425973.html",
        "salary_min": null,
        "salary_max": null,
        "description": "Обязанности: \n• Работа по обработке данных API и протоколов низкого уровня.\n• Доработка существующей интеграции технических средств охраны с ПО на OC «Astra Linux».\n• Создание интеграции с другими средствами охраны на основе открытого API.\nТребования: \n• \nЗнание языков программирования и уверенное владение языками программирования Phyton, Java Script.\n• \nЗнание особенностей построения кода в средах ОС Linux.\n• \nУмение правильно писать код («культура написания – чтобы можно было разобраться»).\n• \nУмение отлаживать рабочий код, устраняя ошибки.\n• \nУмение оптимизировать коды программ, понимать суть ветвления и слияния.\n• \nХорошее знание математики, основных алгоритмов.\n• \nПунктуальность.\nУсловия: \n• Работа в компании - лидере производства и торговли металлоконструкциями - мы на рынке уже более 14 лет!\n• Предполагается проектная занятость продолжительностью до 1 года. В дальнейшем может рассматриваться постоянное сотрудничество, участие в других проектах компании.\n• График работы гибридный: преимущественно удаленная работа, присутствие в офисе необходимо только для участия в ключевых совещаниях по проекту. Офис рядом со ст.м. Водный стадион.\n• Стабильный конкурентный доход, своевременная выплата заработной платы в полном объеме на карту банка.\n• Оформление по ТК РФ (по желанию договор ГПХ или трудовой договор на определенный срок)."
    },
    {
        "title": "Педагог дополнительного образования",
        "url": "https://spb.superjob.ru/vakansii/pedagog-dopolnitelnogo-obrazovaniya-46399099.html",
        "salary_min": null,
        "salary_max": null,
        "description": "Проведение дополнительных занятий по одному или нескольким направлениям:\n• Юный физик (2-4 кл., 5-7 кл. с использованием конструкторов по физике)\n• Юный биолог ( 2-4 кл., 5-9 кл. с использованием лабораторного оборудования по биологии) \n• Химический практикум (4,5,6,7,8 кл. с использованием лабораторного оборудования по химии)\n• Экологический практикум (2-9 кл., с использованием лабораторного оборудования, цифровых лабораторий) \n• Робототехника (конструкторы Red, Trik, Интернет-вещей (Mgbot)\n• Программирование (Python)\n• 3D-моделирование (Компас, с использованием 3D-принтеров)\n• Нейротехнологии (с использованием учебного оборудования)\nОбязанности: \n• Осуществляет разнообразную развивающую деятельность обучающихся (воспитанников) в области дополнительного образования или внеурочной деятельности\n• Комплектует состав кружка, секции, студии, клубного объединения и других форм внеурочной работы с обучающимися и принимает меры по его сохранению в течение срока их работы.\n• Участвует в разработке и реализации образовательных программ, несет ответственность за качество их выполнения, жизнь и здоровье обучающихся.\n• Выявляет творческие способности обучающихся, способствует развитию их интересов и склонностей.\nТребования:\n• Умение или желание научиться работать с учебным и лабораторный оборудованием\n• Возможно магистранты ВУЗов по соответствующим профилям.\nУсловия:\n• Различные виды учебного оборудования"
    },
    {
        "title": "Ведущий Аналитик Департамента координации и анализа бизнеса-ВТБ КИБ",
        "url": "https://www.superjob.ru/vakansii/veduschij-analitik-departamenta-koordinacii-i-analiza-biznesa-vtb-kib-46527052.html",
        "salary_min": null,
        "salary_max": null,
        "description": "Обязанности:\n• расчет рынка банковских продуктов с детализацией до клиента с использованием внешних и внутренних источников;\n• расчет рынка/постановка задачи на автоматизацию расчета;\n• сопоставление расчета рынка с официальной статистикой ЦБ РФ, верификация результатов с клиентскими и продуктовыми менеджерами;\n• подготовка аналитических отчетов по рынку, поиск тенденций и возможных точек роста;\n• анализ операций клиентов банка.\n\nТребования:\n• высшее образование (экономическое/финансовое/прикладная математика);\n• опыт работы не менее 3 лет в корпоративных финансах, банковской сфере, в консалтинговых компаниях или аудитором;\n• опыт проведения аналитических исследований, подготовки аналитических отчетов;\n• знание банковских продуктов;\n• хорошее знание отчетности МСФО и РСБУ;\n• навыки работы с SQL и Python дополнительно приветствуются.\nУсловия:\n• трудоустройство согласно Законодательству;\n• конкурентная заработная плата;\n• профессиональное обучение и развитие;\n• добровольное медицинское страхование, льготные условия кредитования;\n• корпоративная пенсионная программа, материальная помощь;\n• спортивная жизнь и корпоративные мероприятия;\n• возможность построить карьеру в ведущем банке России."
    },
    {
        "title": "Педагог дополнительного образования",
        "url": "https://ekaterinburg.superjob.ru/vakansii/pedagog-dopolnitelnogo-obrazovaniya-46547598.html",
        "salary_min": 10000,
        "salary_max": 50000,
        "description": "• В школу 95 с 1 сентября 2023 года требуется педагог дополнительного образования с активной жизненной позицией.\nКаким мы вас видим:\n• заинтересованным в работе с детьми\n• ответственным, исполнительным, целеустремленным\n• с амбициями и стремлением к достижениям\nЧем будете заниматься:\n• проводить занятия кружка на выбор: программирование (Python, Tinkercad, Scratch), робототехника, прототипирование и т.д.\n• готовить учащихся к участию к конкурсах, олимпиадах и проектах\n• Что мы предлагаем:\n• постоянную работу по трудовому договору с з/п до 50 тыс. руб;\n• полную занятость с графиком 5/2\n• стабильную официальную зп + стимулирующие выплаты;\n• соцпакет\n• бесплатное обучение и повышение квалификации\n• Готовы рассмотреть и выпускников высших и средних учебных заведений, без опыта работы."
    }
]